"MJRefreshHeaderIdleText" = "下拉可以刷新";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "正在刷新...";

"MJRefreshAutoFooterIdleText" = "  ";
"MJRefreshAutoFooterRefreshingText" = "正在加载";
"MJRefreshAutoFooterNoMoreDataText" = " ";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载";
"MJRefreshBackFooterNoMoreDataText" = "没有更多了";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = " ";


